<?php

return [
    'download' => ['게임 시작과 다운로드','엄청난 경험의 스타트'],
    'login' => ['로그인','비밀번호 노출에 주의 하세요'],
    'register' => ['회원가입','비밀번호 노출에 주의 하세요'],
    'mypage' => ['마이 페이지','안전하고 정확하며 빠른 트랜잭션'],
    'deposit' => ['머니 교환','각각 게임의 머니는 반드시 확인하고 교환하세요'],
    'help' => ['고객센터','당신을 위해'],
    'event' => ['오로지 당신을 위한 이벤트','항상 이벤트를 체크하고 놓치지 마세요'],
    'howtoplay' => ['게임플레이 방법과 꿀팁', '두배로 즐기는 진짜 플레이의 모든 것'],
    'depositRe' => ['충전','안전하고 정확하며 빠른 트랜잭션'],
    'withdrawal' => ['출금', '정확하고 신속한 트랜잭션'],
    'history' => ['내역', '기록은 모두 여기에서 확인'],
];
